tap "chef/chef"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "a2ps"
brew "ack"
brew "openssl"
brew "python"
brew "asciinema"
brew "awscli"
brew "bash"
brew "binutils"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "fasd"
brew "ffmpeg"
brew "findutils", args: ["with-default-names"]
brew "ghostscript"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "googler"
brew "gopass"
brew "grep", args: ["with-default-names"]
brew "hopenpgp-tools"
brew "hugo"
brew "imagemagick"
brew "nmap"
brew "node"
brew "openssh"
brew "paperkey"
brew "parallel"
brew "qrencode"
brew "pass"
brew "pdf2json"
brew "pinentry-mac"
brew "pkg-config"
brew "poppler"
brew "pwgen"
brew "rsync"
brew "shellcheck"
brew "telnet"
brew "wget"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "yubico-piv-tool"
brew "zbar"
brew "zsh"
brew "heroku/brew/heroku"
cask "miniconda"
cask "the-unarchiver"
