tap "homebrew/core"
tap "homebrew/bundle"
brew "bash"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "findutils", args: ["with-default-names"]
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "googler"
brew "gopass"
brew "grep", args: ["with-default-names"]
brew "hopenpgp-tools"
brew "hugo"
brew "node"
brew "openssl"
brew "openssh"
brew "paperkey"
brew "pass"
brew "pdf2json"
brew "pinentry-mac"
brew "pwgen"
brew "python"
brew "rsync"
brew "telnet"
brew "wget"
brew "ykpers"
brew "ykman"
brew "yubico-piv-tool"
brew "zsh"
